readmeを端的に短くなるように改変
